<?php 
defined( '_VALID_PROCCESS' ) or die( 'Direct Access to this location is not allowed.' );
	$FLAG_000 = 1; //Ομάδα 000 - Χρήστες
	$FLAG_100 = 2; //Ομάδα 100 - Αποτελέσματα
	$FLAG_200 = 4; //Ομάδα 200 - Ρόλοι
	$FLAG_300 = 8; //Ομάδα 300 - Μηνύματα
	$FLAG_400 = 16; //Ομάδα 400 - Ειδοποιήσεις
	$FLAG_500 = 32; //Ομάδα 500 - Οδηγίες
	$FLAG_600 = 64; //Ομάδα 600 - Παιδιά
	$FLAG_700 = 128; //Ομάδα 700 - Δημοσκόπηση
	//$FLAG_800 = 256; //Ομάδα 800 - 
	//$FLAG_900 = 512; //Ομάδα 900 - 
	//$FLAG_1000 = 1024; //Ομάδα 1000 - 
	//$FLAG_1100 = 2048; //Ομάδα 1100 - 
	//$FLAG_1200 = 4096; //Ομάδα 1200 - 
	//$FLAG_1300 = 8192; //Ομάδα 1300 - 
	//$FLAG_1400 = 16384; //Ομάδα 1400 - 
?>